/* Сообщение алерта сообщающее о невозможности отправить с файлом резервной копией на e-mail */
"alert.emailPrepareError.message" = "E-posta ayarlarını yapılandırın ve daha sonra göndermeyi deneyin";

/* Сообщение алерта предупреждающее пользователя о удалении всех паролей */
"alert.removeAllPasswords.message" = "Tüm parolaları silmek istiyor musunuz? ";

/* Кнопка разрешающая удалить все пароли */
"alert.removeAllPasswords.removeButton.title" = "Evet, hepsini sil";

/* Текст email-а с файлом резервной копии паролей */
"emailBackup.message" = "Yedek parolalar:";

/* Заголовок email-а с файлом резервной копии паролей */
"emailBackup.title" = "Passplex Yedekleme";

/* Заголовок ячейки смены пин-кода */
"row.changePin.title" = "Giriş Kodunu Değiştir";

/* Заголовок ячейки удаления всех паролей */
"row.deleteAllPasswords.title" = "Tüm Ögeleri Sil";

/* Заголовок ячейки создания резервной копии всех паролей которая будет отправленна на e-mail */
"row.exportToEmail.title" = "E-postaya aktar";

/* Заголовок экрана с настройками */
"title" = "Ayarlar";

